Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The facility will now move to production licence 316 to drill production well 9/2-D 3H where Talisman is the operator.
nb: Innretningen skal nå til utvinningstillatelse 316 for å bore produksjonsbrønn 9/2-D 3H der Talisman er operatør.

source: Licensees in production licence 038 D
nb: Rettighetshavere i utvinningstillatelse 038 D

source: Press contact in the Norwegian Petroleum Directorate Eldbjørg Vaage Melberg, tel+47 51 87 61 00
nb: Pressekontakt i Oljedirektoratet Eldbjørg Vaage Melberg, tel 51 87 61 00

source: The well, which proved oil, is located 16 km north of the Varg field and 15 km south of the Sleipner Øst field in the North Sea.
nb: Brønnen, som påviste olje, ligger 16 kilometer nord for Vargfeltet og 15 kilometer sør for Sleipner Øst-feltet i Nordsjøen.

source: The purpose of the well was to prove petroleum in Middle Jurassic and Upper Triassic reservoir rocks, where a 133-metre oil column was encountered.
nb: Hensikten med brønnen var å påvise petroleum i midtre jura og øvre trias reservoarbergarter, der det ble påtruffet en 133 meters oljekolonne.

source: The size of the discovery has not yet been clarified because the oil/water contact was not proven.
nb: Størrelsen på funnet er foreløpig uavklart fordi olje/vann-kontakten ikke ble påvist.

source: An appraisal well will be drilled to determine the size of the oil discovery.
nb: Det skal bores en avgrensningsbrønn for å avklare størrelsen på oljefunnet.

source: If profitable resources are proven, the discovery could be tied in to the Varg field.
nb: Dersom det påvises lønnsomme ressurser, kan funnet bli knyttet til Vargfeltet.

source: Extensive data collection and sampling have been carried out, as well as a successful formation test.
nb: Det er utført omfattende datainnsamling og prøvetaking samt en vellykket formasjonstest.

source: The average production rate was 197 cubic metres of oil per day through a 20/64" nozzle opening.
nb: Gjennomsnittlig produksjonsrate var på 197 kubikkmeter olje per døgn gjennom en 20/64" tommers dyseåpning.

source: The well was drilled to a vertical depth of 3268 metres below the sea surface, and concluded in the Skagerrak formation in the Upper Triassic.
nb: Brønnen ble boret til et vertikalt dyp av 3268 meter under havflaten, og ble avsluttet i Skagerrakformasjonen i øvre trias.

source: The well was drilled by the Mærsk Guardian facility in 86 metres of water.
nb: Brønnen ble boret av innretningen Mærsk Guardian på 86 meters havdyp.

source: The facility will now drill appraisal well 15/12-21 A on the production licence.
nb: Innretningen skal nå bore avgrensningsbrønnen 15/12-21 A i utvinningstillatelsen.

source: Licensees in production licence 038
nb: Rettighetshavere i utvinningstillatelse 038

source: Section 9 of the Petroleum Regulations - handling fee
nb: Petroleumsforskriften § 9 Behandlingsgebyr

source: If the fee has not been paid, the application will not be regarded as received.
nb: Dersom gebyret ikke er innbetalt, anses søknaden som ikke innkommet.

source: Det norske oljeselskap ASA (Det norske) carried out the drilling operations on behalf of ExxonMobil.
nb: Det norske oljeselskap ASA (Det norske) gjennomførte boreoperasjonene på vegne av ExxonMobil.

source: The well, which proved gas/condensate, is located 30 kilometres north of the Sleipner Field in the North Sea.
nb: Brønnen, som påviste gass/kondensat, er lokalisert 30 kilometer nord for Sleipnerfeltet i Nordsjøen.

source: The well proved a gas/condensate column of about 30 metres in Middle Jurassic sandstone with poorer reservoir development than expected.
nb: Brønnen påviste om lag 30 meter gass/kondensatkolonne i midtre jura sandsteiner og med dårligere reservoarutvikling enn forventet.

source: Further evaluations are being made by the licensees in the production licence to determine the size of the discovery.
nb: Rettighetshaverne i utvinningstillatelsen gjør videre evalueringer for å bestemme størrelsen på funnet.

source: The well was drilled to a vertical depth of 3672 m below the sea surface and was concluded in the Skagerrak formation in the Upper Triassic.
nb: Brønnen ble boret til et vertikalt dyp på 3672 meter under havflaten og ble avsluttet i Skagerrakformasjonen i øvre trias bergarter.

source: This is the first wildcat well in production licence 029 B, which was carved out of production licence 029 in 2001.
nb: Dette er den første undersøkelsesbrønnen i utvinningstillatelse 029 B som ble fraskilt utvinningstillatelse 029 i 2001.

source: Well 15/6-10 was drilled by the Bredford Dolphin drilling facility at a depth of 111 metres.
nb: Brønn 15/6-10 ble boret av Bredford Dolphin på 111 meters havdyp.

source: The drilling facility will be moved to production licence 027 D in the North Sea where it will drill wildcat well 25/8-16 S. ExxonMobil Exploration and Production Norway AS is the operator.
nb: Boreinnretningen flyttes nå til utvinningstillatelse 027 D i Nordsjøen for å bore undersøkelsesbrønn 25/8-16 S der ExxonMobil Exploration and Production Norway AS er operatør.

source: Licensees in production licence 029 B
nb: Rettighetshavere i utvinningstillatelse 029 B

source: Press contact in the NPD Eldbjørg Vaage Melberg, tel.: + 47 51 87 61 00
nb: Pressekontakt i Oljedirektoratet Eldbjørg Vaage Melberg, tel 51 87 61 00

source: Well 15/9-B-1 was drilled about 1.5 km west of the Sleipner Vest field and 4 km from the Sleipner B platform in the central part of the North Sea.
nb: Brønn 15/9-B-1 er boret om lag 1,5 kilometer vest for Sleipner Vestfeltet og 4 kilometer fra Sleipner B-plattformen i midtre del av Nordsjøen.

source: The objective of the well was to prove petroleum in Middle Jurassic reservoir rocks (the Hugin formation), as well as to place relevant volumes in production via the production facility on the Sleipner B platform.
nb: Hensikten med brønnen var å påvise petroleum i midtre jura reservoarbergarter (Huginformasjonen) for så å sette aktuelle volumer i produksjon via produksjonsanlegg på Sleipner B-plattformen.

source: The well encountered gas-condensate in the Hugin formation.
nb: Brønnen påtraff gass-kondensat i Huginformasjonen.

source: Preliminary estimates indicate the size of the discovery at between six and ten million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Størrelsen på funnet er foreløpig beregnet til mellom seks og ti millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The well was not formation-tested, but data acquisition and sampling have been carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført datainnsamling og prøvetaking.

source: The licensees will produce the discovery via the Sleipner Vest field.
nb: Rettighetshaverne vil produsere funnet mot Sleipner Vestfeltet.

source: Production licence 029 was awarded in the 2nd licensing round in 1969, and production licence 046 was awarded in the 3rd licensing round in 1976.
nb: Utvinningstillatelsene 029 og 046 ble tildelt i henholdsvis 2. og 3. konsesjonsrunde i 1969 og 1976.

source: The well was drilled to a vertical depth of 3760 metres below the sea surface, and was terminated in the Hugin formation in the Middle Jurassic.
nb: Brønnen ble boret til et vertikalt dyp av 3760 meter under havflaten, og ble avsluttet i Huginformasjonen i midtre jura.

source: The water depth is 108 metres.
nb: Havdypet er 108 meter.

source: The well will now be readied for production.
nb: Brønnen blir nå klargjort for utvinning.

source: Well 15/9-B-1 was drilled by the West Epsilon drilling facility, which is connected to the Sleipner B platform.
nb: Brønn 15/9-B-1 ble boret av boreinnretningen West Epsilon, som er koblet til Sleipner B-plattformen.

source: West Epsilon will now drill a new development well, 15/9-B-2, on the field.
nb: West Epsilon skal nå bore en ny utvinningsbrønn 15/9-B-2 på feltet.

source: Contact in the NPD Eldbjørg Vaage Melberg, tel.+ 47 51 87 61 00
nb: Kontaktperson i Oljedirektoratet Eldbjørg Vaage Melberg, tel 51 87 61 00

source: Download: Map.pdf
nb: Last ned: Kart.pdf

source: The well, which was dry, was diagonally/horizontally drilled to an exploration target about seven kilometres northeast of the Sleipner A facility in the North Sea.
nb: Brønnen, som var tørr, er skrå-/ horisontalboret til et letemål om lag sju kilometer nordøst for Sleipner A-innretningen i Nordsjøen.

source: The intention was to prove petroleum in Middle Jurassic reservoir rocks (the Hugin formation).
nb: Hensikten var å påvise petroleum i midtre jura reservoarbergarter (Huginformasjonen).

source: The well encountered water in a well-developed sandy reservoir in the Hugin formation.
nb: Brønnen påtraff vann i godt utviklet sandig reservoar i Huginformasjonen.

source: The well was drilled to a vertical depth of 2963 metres below the sea surface, and was concluded in the Smith Bank formation in the Lower Triassic.
nb: Brønnen ble boret til et vertikalt dyp på 2963 meter under havflaten, og ble avsluttet i Smith Bankformasjonen i nedre trias.

source: Well 15/9-F-10 was drilled in 91 metres of water using the Mærsk Inspirer drilling facility, from the Volve field.
nb: Brønn 15/9-F-10 ble boret på 91 meters havdyp av boreinnretningen Mærsk Inspirer, fra Volvefeltet.

source: The well, which proved oil, is located four kilometres south of the 16/1-8 oil discovery and 15 kilometres east of the 15/3-1 S Gudrun discovery in the North Sea.
nb: Brønnen, som påviste olje, ligger fire kilometer sør for oljefunnet 16/1-8 og 15 km øst for funnet 15/3-1 S Gudrun i Nordsjøen.

source: The objective of the well was to prove oil in Upper Jurassic reservoir rocks.
nb: Hensikten med brønnen var å påvise olje i øvre jura reservoarbergarter.

source: The well encountered an oil column of about 40 metres in complex reservoir rocks of jointed bedrock, but no Jurassic reservoir rocks were present.
nb: Brønnen påtraff en oljekolonne på om lag 40 meter i komplekse reservoarbergarter av oppsprukket grunnfjell, men jura reservoarbergarter var ikke til stede.

source: Preliminary analyses indicate an oil/water contact that is about 15 metres shallower compared with the 16/1-8 oil discovery, and this is probably a separate discovery.
nb: Foreløpige analyser indikerer en olje-/vannkontakt om lag 15 meter grunnere sammenlignet med oljefunnet 16/1-8, og er trolig et separat funn.

source: Three minor formation tests were conducted (mini-DST), as well as extensive data acquisition and sampling in the well.
nb: Det ble gjennomført tre mindre formasjonstester (mini-DST) og omfattende datainnsamling og prøvetaking i brønnen.

source: The results from the formation tests indicate a fairly good flow rate in this jointed reservoir.
nb: Resultatene fra formasjonstestene indikerer relativt god strømningsrate i dette oppsprukne reservoaret.

source: Extensive studies will be undertaken to determine the size of this new oil discovery, and whether it could be commercial.
nb: Det blir igangsatt omfattende studier for å kunne bestemme størrelsen på dette nye oljefunnet og om det kan være drivverdig.

source: The wildcat well was drilled to a vertical depth of 2030 metres below the sea surface, and was terminated in jointed bedrock rocks.
nb: Undersøkelsesbrønnen er boret til et vertikalt dyp på 2030 meter under havflaten, og ble avsluttet i bergarter av oppsprukket grunnfjell.

source: The well was drilled at a water depth of 107 metres by the semi-submersible drilling facility Songa Dee, which will now proceed to production licence 340 in the North Sea to drill wildcat well 24/9-9 S, where Marathon Petroleum Norge AS is the operator.
nb: Brønnen bores 107 meters havdyp av den halvt nedsenkbare boreinnretningen Songa Dee, som skal til utvinningstillatelse 340 i Nordsjøen for å bore undersøkelsesbrønn 24/9-9 S der Marathon Petroleum Norge AS er operatør.

source: The well, which proved oil and gas, is located about 35 km east of the Gudrun field and approx. 30 km south of the Grane field in the North Sea.
nb: Brønnen, som påviste olje og gass, ligger om lag 35 kilometer øst for Gudrunfeltet og vel 30 kilometer sør for Granefeltet i Nordsjøen.

source: In the fall of 2007, the previous appraisal well, 16/2-4, drilled about 6.5 km north of 16/2-5, proved gas in the bedrock and oil in Late Cretaceous reservoir rocks (the Ekofisk and Tor formations).
nb: Høsten 2007 påviste forrige avgrensningsbrønn 16/2-4, boret cirka 6,5 kilometer nord for 16/2-5, gass i grunnfjell og olje i senkritt reservoarbergarter (Ekofisk- og Torformasjonene).

source: The purpose of well 16/2-5 was to prove petroleum in Jurassic reservoir rocks, alternatively in bedrock, if no Jurassic reservoir rocks were present.
nb: Hensikten med brønn 16/2-5 var å påvise petroleum i jura reservoarbergarter, alternativt i grunnfjell dersom jura reservoarbergarter ikke er til stede.

source: The well proved oil and gas with associated condensate in reservoir rocks interpreted as being from the Jurassic Age, or older rocks from the Triassic/Permian.
nb: Brønnen påviste olje og gass med assosiert kondensat i bergarter tolket til å være av jura eller eldre bergarter i trias/perm.

source: The reservoir consists of sandy conglomerate.
nb: Reservoaret består av sandholdig konglomerat.

source: The gas discovery in the well is probably part of the same hydrocarbon system found in the bedrock in 16/2-4.
nb: Gassfunnet i brønnen er sannsynligvis en del av det samme hydrokarbonsystemet som ble funnet i grunnfjellet i 16/2-4.

source: Preliminary estimates of the size of these gas discoveries indicate from 3 to 10 billion standard cubic metres of recoverable gas.
nb: Størrelsen på begge disse gassfunnene er foreløpig anslått til mellom 3 og 10 milliarder standard kubikkmeter utvinnbar gass.

source: A successful formation test was carried out in the gas zone.
nb: En vellykket formasjonstest er gjennomført i gassonen.

source: The maximum production rate was 120 000 cubic metres of gas per flow day through a 63/64-inch nozzle opening.
nb: Maksimum produksjonsrate var på 120 000 kubikkmeter gass per strømningsdøgn gjennom en 63/64 tommers dyseåpning.

source: Limited flow properties were proven in the oil zone.
nb: Begrensede strømningsegenskaper ble påvist i oljesonen.

source: Extensive data collection and sampling were also carried out in the well.
nb: Det er i tillegg utført omfattende datainnsamling og prøvetaking i brønnen.

source: Several studies have been initiated to evaluate the well data.
nb: Flere studier er igangsatt for å kunne evaluere brønndataene.

source: The results of these studies, new interpretations of seismic data and improved understanding of the connection with the gas discovery in 16/2-4 are necessary in order to evaluate the resources and to determine further activity.
nb: Resultatene fra disse studiene, ny tolkning av seismikken og bedre forståelse av sammenhengen med gassfunnet i 16/2-4, er nødvendig for å evaluere ressursene og avgjøre videre aktivitet.

source: The well was drilled to a vertical depth of 2324 m below the sea surface, and was concluded in bedrock.
nb: Brønnen ble boret til et vertikalt dyp av 2324 meter under havflaten, og ble avsluttet i grunnfjell.

source: Well 16/2-5 was drilled in 109 metres of water by the West Epsilon drilling facility, which will now proceed to the Rosenberg yard in Stavanger.
nb: Brønn 16/2-5 ble boret på 109 meters havdyp av boreinnretningen West Epsilon som nå skal til Rosenberg verft i Stavanger.

source: Licensees in production licence 265
nb: Rettighetshavere i utvinningstillatelse 265

source: The discovery was proven in 1972 in Middle Jurassic reservoir rocks (the Vestland group), and is located about 50 kilometres northwest of the Yme field.
nb: Funnet ble påvist i 1972 i midtre jura reservoarbergarter (Vestlandsgruppen), og ligger ca 50 kilometer nordvest for Ymefeltet.

source: The objective of these wells was to delineate the oil discovery.
nb: Hensikten med brønnene var å avgrense oljefunnet.

source: The appraisal wells confirmed the extent of the reservoir and preliminary estimates indicate that the size of the field is within a range of uncertainty of 6 – 10 million standard cubic metres (Sm3) of recoverable oil.
nb: Avgrensingsbrønnene bekreftet utstrekningen av reservoaret og foreløpige anslag viser at størrelsen på funnet er innenfor uskikkerhetspennet 6 – 10 millioner standard kubikkmeter (Sm3) utvinnbar olje.

source: Extensive data acquisition and sampling have been carried out.
nb: Det er utført omfattende datainnsamling og prøvetakning.

source: A successful formation test has been conducted in one of the appraisal wells from a limited perforation interval.
nb: En vellykket formasjonstest er gjennomført i den ene avgrensingsbrønnen fra et begrenset perforeringsintervall.

source: The maximum production rate was 400 Sm3 per flow day through a 32/64-inch nozzle opening.
nb: Maksimums produksjonsrate var på 400 Sm3 per strømningsdøgn gjennom en 32/64 tommers dyseåpning.

source: The wells are the three first to be drilled in production licence 407, which was awarded on 16 February 2007 (APA 2006).
nb: Brønnene er de tre første i utvinningstillatelse 407 som ble tildelt 16.2.2007 (TFO 2006).

source: Appraisal wells 17/12-4, - 4 A and - 4 B were drilled to vertical depths of 2452, 2314 and 2318 metres, respectively.
nb: Avgrensingsbrønnene 17/12-4, - 4 A og - 4 B ble boret til et vertikalt dyp på henholdsvis 2452, 2314 og 2318 meter.

source: 17/12-4 was drilled into the Skagerrak formation in the Triassic, and 17/12-4 A and - 4 B were terminated in the Bryne formation in the Middle Jurassic.
nb: 17/12-4 ble boret inn i Skagerrakformasjonen i trias, og 17/12-4 A og - 4 B ble avsluttet i Bryneformasjonen i midtre jura.

source: The wells were drilled by the semi-submersible drilling facility West Alpha, which will now proceed to production licence 412 in the North Sea to drill wildcat well 25/9-3 where Norwegian Energy Company ASA (Noreco) is the operator.
nb: Brønnene ble boret av den halvt nedsenkbare boreinnretningen West Alpha som skal til utvinningstillatelse 412 i Nordsjøen for å bore undersøkelsesbrønn 25/9-3 der Norwegian Energy Company ASA (Noreco) er operatør.

source: The purpose of the well was to prove petroleum in reservoir rocks from the Middle Jurassic and Triassic Ages.
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter av midtre jura og trias alder.

source: The well encountered hydrocarbons in sandstone with poor reservoir quality from the Middle Jurassic Age.
nb: Brønnen påtraff hydrokarboner i sandsteiner med dårlig reservoarkvalitet av midtre jura alder.

source: The reservoir in the Triassic section is filled with water.
nb: Reservoaret i trias er vannfylt.

source: The well was not formation-tested, but has provided important information about the extent and quality of the Jurassic and Triassic reservoir rocks.
nb: Brønnen ble ikke formasjonstestet, men har gitt viktig informasjon om utbredelse og kvalitet av jura og trias reservoarbergarter.

source: The well has also provided valuable information about pressure and temperature conditions in the area around the Gyda field.
nb: I tillegg har brønnen gitt verdifull informasjon om trykk og temperaturforhold i området rundt Gydafeltet.

source: The well is the first exploration well in production licence 299, awarded in APA 2003.
nb: Brønnen er den første letebrønnen i utvinningstillatelse 299 som ble tildelt i TFO 2003.

source: The well was drilled to a vertical depth of 4317 m below the sea surface and concluded in Triassic rocks.
nb: Brønnen ble boret til et vertikalt dyp på 4317 m under havflaten og avsluttet i bergarter av trias alder.

source: The licensees in production licence 299
nb: Rettighetshavere i utvinningstillatelse 299

source: The wells, all of which proved oil, were drilled 28 km south of the Alvheim field in the North Sea.
nb: Brønnene, som påviste olje, ble boret 28 kilometer sør for Alvheimfeltet i Nordsjøen.

source: The objective of the wells was to prove petroleum in Upper – Middle Paleocene reservoir rocks (the Hermod and Heimdal formations).
nb: Hensikten med brønnene var å påvise petroleum i øvre-midtre paleocen reservoarbergarter (Hermod- og Heimdalformasjonene).

source: Wildcat well 24/9-9 S encountered a 31.4 m oil column in a well-developed sandstone reservoir in the Hermod formation, while the Heimdal formation was an aquifer.
nb: Undersøkelsesbrønn 24/9-9 S påtraff en 31,4 meters oljekolonne i godt utviklet sandsteinsreservoar i Hermodformasjonen, mens Heimdalformasjonen var vannførende.

source: Appraisal well 24/9-9 A, which was drilled 1.5 km southeast of well 24/9-9 S, encountered a 25.4 m oil column in good reservoir sand in the Hermod formation.
nb: Avgrensningsbrønn 24/9-9 A som ble boret 1,5 kilometer sørøst for brønn 24/9-9 S påtraff en 25,4 meters oljekolonne i en god reservoarsand i Hermodformasjonen.

source: Appraisal well 24/9-9 B was then drilled 1.5 km south of 24/9-9 S and encountered a 15 m oil column in the Hermod formation.
nb: Avgrensningsbrønn 24/9-9 B ble så boret 1,5 kilometer sør for 24/9-9 S og påtraff en 15 meters oljekolonne i Hermodformasjonen.

source: The size of the discovery is between 3 and 4.5 million standard cubic metres of recoverable oil.
nb: Størrelsen på funnet er mellom 3 og 4,5 millioner standard kubikkmeter utvinnbar olje.

source: The well was not formation-tested, but extensive data acquisition and sampling have been carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The licensees are considering producing the discovery via a subsea tie-in to the production ship on the Alvheim field.
nb: Rettighetshaverne i tillatelsen vurderer å produsere funnet med en undervannstilknytning til produksjonsskipet på Alvheimfeltet.

source: Wildcat well 24/9-9 S was drilled to a vertical depth of 2202 m below the sea surface, and was terminated in the Heimdal formation in the Middle Paleocene.
nb: Undersøkelsesbrønnen 24/9-9 S ble boret til et vertikalt dyp av 2202 meter under havflaten, og ble avsluttet i Heimdalformasjonen i midtre paleocen.

source: Appraisal wells 24/9-9 A and -9 B were drilled to vertical depths of 2110 and 2093 m below the sea surface, respectively, and both were terminated in the Sele formation in the Upper Paleocene.
nb: Avgrensningsbrønnene 24/9-9 A og -9 B ble boret til vertikalt dyp på henholdsvis 2110 og 2093 meter under havflaten, og begge ble avsluttet i Seleformasjonen i øvre paleocen.

source: The wells have been permanently plugged and abandoned.
nb: Brønnene er permanent plugget og forlatt.

source: Wells 24/9-9 S, -9 A and -9 B were drilled in 120 metres of water using the drilling facility Songa Dee, which will now proceed to production licence 150 in the North Sea to drill production wells on the Volund field, operated by Marathon Petroleum Norge AS.
nb: Brønnene 24/9-9 S, -9 A og -9 B ble boret på 120 meters havdyp av boreinnretningen Songa Dee, som nå skal til utvinningstillatelse 150 i Nordsjøen for å bore produksjonsbrønner på Volundfeltet der Marathon Petroleum Norge AS er operatør.

source: The purpose of the well was to prove petroleum in Upper Cretaceous chalk reservoirs.
nb: Hensikten med brønnen var å påvise petroleum i kalksteinreservoar i øvre kritt.

source: Residual/non-mobile oil was encountered in the well, in reservoir rock of medium thickness and poor reservoir quality.
nb: Det ble påtruffet ikke-bevegelig petroleum i brønnen, i reservoarbergarter med middels mektighet og dårlig reservoarkvalitet.

source: Additional surveys will be performed.
nb: Dette skal undersøkes nærmere.
